{
  "products": [
    {
      "name": "کالسکه دلیجان مدل بنیتا",
      "image": [
        "e003b27611072c86812dcecd9a456f6e",
        "6fdbf82cee1b312aa7cc26a3705fbc16"
      ],
      "thumbnail": "6fdbf82cee1b312aa7cc26a3705fbc16",
      "price": 999000,
      "off": "12%",
      "color": "مشکی",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 1,
      "category": 1,
      "description": "<p>این محصول دارای پشتی قابل‌تنظیم، جای پای قابل‌ تنظیم در سه حالت، سینی درب دار رو به دسته کالسکه، چرخ‌های جلو با قابلیت چرخش 360 درجه، 6 عدد چرخ پنج پره با روکش EVA، سبد جهت قرار دادن لوازم کودک، دسته قابل برگشت و حالت رو به مادر، دسته با روکش فوم با قابلیت تنظیم ارتفاع، مجهز به قفل جهت ممانعت از حرکت چرخ‌ها، مجهز به کمربند ایمنی جهت حفظ ایمنی کودک در 5 نقطه، مجهز به سایبان جهت جلوگیری از تابش مستقیم خورشید می باشد و قابل استفاده برای نوزادان از بدو تولد و دارای ابعاد 81.5 × 29.5 × 47.5 سانتی متر در حالت تاشو است. پارچه گوچی در زمره ی یکی از جدیدترین پارچه های به کار رفته در محصولات حمل و نقل نوزاد است. رنگ بندی متنوع، اطمینان از کیفیت پارچه، جنس مناسب پوست نوزاد و به طور اخص قابل شستشو و ضد حساسیت بودن از ویژگی های برجسته ی پارچه گوچی محسوب می شود. روی سایبان پارچه، گلدوزی به طرح کندو و یک محفظه ی دید جهت کنترل وضعیت نوزاد تعبیه شده است.دارای کمربند حفاظت از نوزاد نیز می باشد. رنگ این پارچه طوسی خاکستری است</p>"
    },
    {
      "name": "صندلی خودرو دلیجان مدل الیت پلاس",
      "image": [
        "617028fa917e204e9d54e4c94a58fec8",
        "c86c25e1eca524d57dae147ff2e7267a"
      ],
      "thumbnail": "c86c25e1eca524d57dae147ff2e7267a",
      "price": 839000,
      "off": "4%",
      "color": "قرمز",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 2,
      "category": 1,
      "description": "<p>این محصول از شرکت «دلیجان» یک صندلی خودروی کودک است که در پنج رنگ‌بندی بنفش،‌ سرمه‌ای، قرمز، مشکی و قهوه‌ای عرضه شده است. با وجود این رنگ‌‌های متنوع، شما حق انتخاب بیشتری در خرید این محصول خواهید داشت</p>"
    },
    {
      "name": "ست کالسکه و کریر بلکو",
      "image": [
        "54c0f8abb25cfe7f4179b4d51aef86a6",
        "207c6e711625ac4ef97d64901db90f5e"
      ],
      "thumbnail": "207c6e711625ac4ef97d64901db90f5e",
      "price": 7372000,
      "off": "10%",
      "color": "مشکی",
      "material": "فلز",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 3,
      "category": 1,
      "description": "<p>این کریر قابلیت تبدیل شدن به صندلی ماشین را دارد. هم‌چنین این کریر می‌تواند به عنوان ساک حمل برای جلوگیری از جابه‌جایی و بغل به بغل نشدن نوزاد مورد استفاده قرار گیرد. کارایی دیگر این محصول به عنوان نی نی لای لای است که برای نوزاد بسیار آرامش بخش خواهد بود. ساک لوازم نیز برای جابه جایی لوازم ضروری نوزاد استفاده می‌شود که می‌توان آن را پشت دستگیره کالسکه آویزان کرد. در زیر این کالسکه یک سبد بزرگ قرار دارد که می‌توانید از آن جهت حمل خرید و یا وسایل ضروری استفاده کنید. هم‌چنین در قسمت جلوی کالسکه برای جلوگیری از سرما، بادگیر قرار گرفته است. کریر کالسکه را می‌توان به صورت جداگانه روی فریم کالسکه سوار کرد. دارای سایبان سه حالته، قابلیت تنظیم زاویه دسته کالسکه نسبت به قد مادر، قابلیت رو به مادر شدن نشیمن کالسکه، قابلیت تبدیل شدن صندلی به حالت کریکات برای استفاده در زمان نوزادی، داشتن سینی تغذیه در جلو کالسکه و یک گارد اضافه جداگانه اشاره کرد. چرخ‌های این کالسکه به راحتی جدا می‌شوند. طریقه جمع شدن کالسکه به صورت کتابی است</p>"
    },
    {
      "name": "چادر بازی کودک اینتکس",
      "image": [
        "97b00b4e1e503b038b8add30d6f93195",
        "e01f18a125d243b7cc7efe2c0f25fbfd"
      ],
      "thumbnail": "e01f18a125d243b7cc7efe2c0f25fbfd",
      "price": 872000,
      "off": "7%",
      "color": "رنگی",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 4,
      "category": 1,
      "description": "<p>چادر بادی محصولی جدید و با کیفیت دارای، ستون های بادی با نصب بسیار آسان در کمتر از دو دقیقه و ابعاد بسیار مناسب برای استفاده و بازی کردن چند کوک به صورت همزمان، قابل استفاده در منزل، محل کار و مسافرت. طراحی این چادر فوق العاده زیبا بوده و با تمامی محصولاتی که تا کنون تولید شده است متفاوت است از طرفی بدنه نرم آن باعث می شود که کودکان در سنین کمتر نیز با امنیت بیشتری بتوانند از این چادر به عنوان ابزاری برای بازی استفاده کنند</p>"
    },
    {
      "name": "کالسکه تک اسپرینگ مدل اسپیدا",
      "image": [
        "5a36034eb210f6d23a72ed86cadfca11",
        "db6262d8b5b80289a583ed5b2cd79add"
      ],
      "thumbnail": "db6262d8b5b80289a583ed5b2cd79add",
      "price": 4410000,
      "off": "15%",
      "color": "طوسی",
      "material": "استیل",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 5,
      "category": 1,
      "description": "<p>کالسکه تک اسپرینگ مدل اسپیدا قابلیت تبدیل شدن سیت (اتاق) کالسکه به کری کات (ساک حمل) ، قابلیت رو به مادر شدن سیت کالسکه ، قابلیت تنظیم دسته کالسکه در چند حالت، قابلیت نصب کریر بر روی کالسه ، دارای کاور زمستان برای جلو پای کودک ، قابلیت باز و بسته کردن گارد کالسکه ، باز و بسته کردن آسان کالسکه.همچنین این کالسکه دارای کمک فنر در دو طرف کالسکه جهت آسایش کودک داخل کالسکه میباشد. طراحی زیبا و سبک بدنه کالسکه که از جنس آلومینیوم میباشد،آرامش خیال را به والدین میدهد. که در نهایت این محصول یک وسیله ی شیک و کاربردی را برای فرزند شما میباشد که دارای خدمات پس از فروش توسط تولید کننده می باشد</p>"
    },
    {
      "name": "ساک لوازم کودک و نوزاد مدل مامی بگ",
      "image": [
        "da07debae2a88cee12a3fd2c6f50cf4c",
        "d9e68f98b6ddb0d2d8beeb5bd8fd38e8"
      ],
      "thumbnail": "d9e68f98b6ddb0d2d8beeb5bd8fd38e8",
      "price": 340300,
      "off": "10%",
      "color": "مشکی",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 6,
      "category": 1,
      "description": "<p>ساک نوزاد یکی از وسایل مهم در سیسمونی بچه‌هاست. کیف نوزاد معمولا باید سبک و جادار باشد. بهتر است برای نظم و ترتیب دادن به ساک بچه به تعداد جیب‌ها و البته عایق بودن قسمت مخصوص شیشه شیر دقت کنید. خرید اینترنتی ساک بچه و لوازم نوزاد بهتر است برای خرید کیف نوزاد حساسیت زیادی به خرج بدهید. چون مدت‌ها همراه همیشگی‌تان خواهد بود و شاید جای کیف مهمانی‌هایتان را هم بگیرد. خرید اینترنتی کیف لوازم نوزاد علاوه بر سهولت و رهایی از دردسر گشتن در بازار، برای مادران باردار، این مزیت را دارد که مدل‌های مختلف از برندهای مختلف را بررسی کنید</p>"
    },
    {
      "name": "ست کالسکه و کریر دلیجان به همراه روروئک و ساک لوازم کودک",
      "image": [
        "d20a0b54f8845bcd87d5b2086d4ab37d",
        "943b4ad7515048659feee4cd44ddb6ff"
      ],
      "thumbnail": "943b4ad7515048659feee4cd44ddb6ff",
      "price": 3040000,
      "off": "23%",
      "color": "بنفش",
      "material": "فلز",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 7,
      "category": 1,
      "description": "<p>در هنگام خرید سیسمونی یکی از وسایلی که باید با دقت فراوان انتخاب شود، کالسکه است. با توجه به جنس این کالسکه که فلز است اما وزن مناسبی دارد. این کالسکه دارای قابلیت تنظیم ارتفاع بوده و سایبان دارد تا در فصل تابستان فرزند دلبندتان از تابش آفتاب در امان باشد. از مزایای دیگر این کالسکه قابلیت تنظیم ارتفاع آن است که همین امر باعث میشود هنگامی که با کودک خود به پیاده‌روی می‌روید خسته نشوید. نکته‌ی جالب این محصول جالیوانی روی دسته‌ی بالایی است که می‌توانید بطری آب خود را روی آن قرار دهید. روی چرخ‌های جلو قفل‌هایی در نظر گرفته شده تا هنگامی که در سرپایینی با شیب زیاد قرار می‌گیرید بتوانید جان کودک خود را نجات دهید. از نکات ایمنی این محصول کمربند ایمنی آن است. این محصول دارای سبد در زیر کالسکه است تا بتوانید وسایل اضافی خود و کودکتان رو در آن قرار دهید. از این کالسکه می‌توانید از بد تولد فرزند دلبندتان استفاده کنید . در جلوی کیف یک جیب دکمه‌دار تعبیه‌شده تا بتوان لوازم دم‌دستی را به‌راحتی در آن جای داد یا از آن خارج کرد. جیب دکمه‌دار باعث شده که خروج و ورود ابزار از کیف بسیار ساده باشد</p>"
    },
    {
      "name": "چادر بازی کودک آسیم",
      "image": [
        "d32a96a05a1f0798038728f3ee08ddb5",
        "45ac620dd957ed765c77d85b2e79e6bc"
      ],
      "thumbnail": "45ac620dd957ed765c77d85b2e79e6bc",
      "price": 215000,
      "off": "10%",
      "color": "صورتی",
      "material": "فلز",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 8,
      "category": 1,
      "description": "<p>جنس دیوارهتترون درجه یک است و دارای فنر قوی و استاندارد متناسب با محصول می باشد، زیپ 5 قوی و قابلیت حمل و جا به جایی آسان از دیگر نکات مثبت این محصول می باشد</p>"
    },
    {
      "name": "کریر دلیجان مدل بنیتا پلاس به همراه پشه بند",
      "image": [
        "289d8f31a15ab6f1b31935612ab3bab8",
        "154d8a01eaa4872ef04cb0a5b636f9fc"
      ],
      "thumbnail": "154d8a01eaa4872ef04cb0a5b636f9fc",
      "price": 654000,
      "off": "18%",
      "color": "مشکی",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 9,
      "category": 1,
      "description": "<p>از مهم ترین ویژگی های این محصول وزن کم و حمل راحت آن می باشد. از این کریر به عنوان نی نی لای لای هم میتوانید استفاده کنید چراکه با توجه به اهرمی که در زیر کریر تعبیه شده میتوانید آن را روی زمین به تاب خوردن در بیاورید و یا در حالت ثابت قرار دهید. تشک این محصول از پارچه ی دو رو پنبه با الیاف ضد حساسیت و هوازی استفاده شده است که مانع از تعریق فرزند شما می شود و طرح داخل آن حس جذاب و دلنشینی به نوزاد شما میدهد. این محصول دارای کمربند چند نقطه ای هست و روی کمربند از محافظ با کیفیت قرار داده شده است. جمع بندی کریر بنیتا پلاس: این محصول با رعایت اصول پزشکی زاویه گودی استاندارد کریر و همچنین کیفیت ایده آل بدنه و پارچه یکی از با کیفیت ترین کریر های تولید شده می باشد</p>"
    },
    {
      "name": "چمدان کودک مدل کیتی",
      "image": [
        "a2734ab49d26f62409caf392d11897b2",
        "0372262bf128553bdcc8d1129936d293"
      ],
      "thumbnail": "0372262bf128553bdcc8d1129936d293",
      "price": 375000,
      "off": "26%",
      "color": "صورتی",
      "material": "پلی‌کربنات",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 10,
      "category": 1,
      "description": "<p>این محصول با وزن کمتر از یک کیلوگرم و بدنه محکم جهت رفاه حال شما طراحی شده است و به دلیل عدم استفاده از فلز وزن ایده الی دارد. روش بسته شدن از طریق زیپ است و ابعاد آن برای سفر بسیار مناسب است</p>"
    },
    {
      "name": "کیسه آب گرم کودک مدل خرگوش",
      "image": [
        "d4e76cdc4191842e46c6cdd9959cb8fb",
        "c0089b274545f80eabd2f43e007f86fc"
      ],
      "thumbnail": "c0089b274545f80eabd2f43e007f86fc",
      "price": 94000,
      "off": "10%",
      "color": "صورتی",
      "material": "پولیشی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 11,
      "category": 2,
      "description": "<p>برای آرام کردن دردها و کوفتگی‌های ناشی از بیماری، دل‌درد و کولیک روده یا حتی درد جای واکسن، یکی از بهترین و ساده‌ترین راهکارها استفاده از کیسه آب گرم و سرد است.معمولا کودکان نسبت به هرگونه اقدام مراقبتی واکنش نشان می‌دهند از آنجا که ممکن است کودک در مقابل استفاده از این کیسه‌ها مقاومت نشان بدهد، بهتر است از کیسه‌هایی استفاده کنید که با طرح و رنگ و نرمی خود برای او جذاب بوده و ضمنا اندازه‌ای مناسب داشته باشند. محصول حاضر تمام ویژگی‌های گفته‌شده را دارد. جداره داخلی این محصول از عایقی پوشیده شده است که دما را تا مدت زمان قابل قبولی حفظ می کند، درپوش آن از نوع پبچی و جنس پلاستیک می باشد و به همین سبب در مدت زمان بر اثر برخورد با آب زنگ نمی زند و یا نمی پوسد</p>"
    },
    {
      "name": "کیسه آب گرم برقی",
      "image": [
        "3c5c126027cb0b3f1a9328fe5d9e5c5a",
        "d6ef2eeff6d0efe8780b5741f7f3d177"
      ],
      "thumbnail": "d6ef2eeff6d0efe8780b5741f7f3d177",
      "price": 109000,
      "off": "12%",
      "color": "قرمز",
      "material": "پولیشی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 12,
      "category": 2,
      "description": "<p>کیسه آب گرم یک روش سنتی ولی در عین حال کارآمد در درمان آرتروز می باشد.از گذشته های دور کیسه آب‌ گرم برای رفع درد و انقباض های عضلانی مورد استفاده قرار می گرفته است.از کیسه آب گرم ایزی لایف می توان برای درد مفاصل،گرفتگی عضلات،کوفتگی،ضرب دیدگی و اسپاسم های عضلانی استفاده کرد. اکثر افراد معمولا کمردرد را حداقل برای یکبار در زندگی خود تجربه کرده اند؛برای تسکین این گونه درد های موضعی معمولا گرما و حرارت پیشنهاد می شود؛چرا که گرما التیام بخش درد های موضعی ماهیچه ای و عضلانی می باشد. قرار دادن کیسه آب گرم ایزی لایف زیر پتو چند دقیقه قبل از رفتن به رختخواب می تواند احساس گرمای خوبی را به شما منتقل کند. جنس به کار رفته شده در این کیسه آب گرم از بهترین مواد است همچنین وجود کاور در روی کیسه از سوختگی جلوگیری می کند که باعث افزایش راحتی می شود و قابل شست و شو و جدا شدن می باشد. هنگام استفاده از این وسیله باید توجه داشت که آب به جوش آمده را باید ۵ الی ۱۰ دقیقه بعد از جوش آمدن داخل کیسه ریخت و از ریختن آب بلافاصله پس از جوش آمدن خودداری کرد.کیسه آب گرم ایزی لایف در رنگ های متفاوتی تولید شده است و دست مشتری را برای انتخاب رنگ آن باز می گذارد</p>"
    },
    {
      "name": "محافظ سر کودک نی نی دوست",
      "image": [
        "eca426abc4a703eba9711c12a41f03ea",
        "782b55a6ae4250d042b61531220cbf44"
      ],
      "thumbnail": "782b55a6ae4250d042b61531220cbf44",
      "price": 103900,
      "off": "9%",
      "color": "زرد",
      "material": "پلی استر",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 13,
      "category": 2,
      "description": "<p>استفاده از این بالشت ایمنی می تواند بهترین محافظت را از پشت سر کودک نوپا داشته باشد. تمام موارد ضربه به پشت سر کودک را هر چند خفیف باید جدی گرفت چون ممکن است منجر به آسیب هایی بسیار جدی در آینده شوند.طول شانه قابل تنظیم این اجازه را به کودک می دهد تا به راحتی حرکت کند. مناسب برای کودک ۵ تا ۱۸ ماه </p>"
    },
    {
      "name": "دستگاه تصفیه کننده هوا شیائومی",
      "image": [
        "d0aef5fde2ae60966755838fcf2454fe",
        "e71a99b4366e47896d8af6dcb9b63eb1"
      ],
      "thumbnail": "e71a99b4366e47896d8af6dcb9b63eb1",
      "price": 4500000,
      "off": "15%",
      "color": "سفید",
      "material": "فلز",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 14,
      "category": 2,
      "description": "<p>این دستگاه دارای دو عدد فیلتر است تا به خوبی از پس تصفیه هوا برآید. این دستگاه به گردوغبار حساس بوده و شر غبار مزاحم را از سر شما کم می‌کند. همچنین این مدل از دستگاه تصفیه هوای شیائومی دارای فیلترهایی مانند فیلتر اولیه، فیلتر هپا و کربن فعال است. برای به دست آوردن اکسیژن راهی جز سفر به اطراف شهر و روستا یا خرید دستگاه تصفیه هوا در خانه نیست. گزینه اول زمان‌بر است و در هر زمانی میسر نمی‌شود اما با خرید یک دستگاه تصفیه هوا می‌توانید در هر زمان و مکانی از اکسیژن کافی بهره‌مند شوید</p>"
    },
    {
      "name": "تب سنج اگورا مدل",
      "image": [
        "2956819d65fa44b095456076a54caa25",
        "739db52bbee9ec6cfb93a3fbee3c2571"
      ],
      "thumbnail": "739db52bbee9ec6cfb93a3fbee3c2571",
      "price": 349000,
      "off": "10%",
      "color": "سفید",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 15,
      "category": 2,
      "description": "<p>یک دماسنج غیر تماسی است که با استفاده از امواج مادون قرمز، دمای بدن انسان را اندازه گیری می کند. هنگام استفاده فقط لازم است که دستگاه را روبروی پیشانی قرار دهید تا دمای بدن به سرعت و با دقت اندازه گیری شود و علاوه بر نمایش سریع دما در صورت بالا بودن دمای بدن رنگ پس زمینه نیز قرمز خواهد شد و دستگاه هشدار صوتی خواهد داد.هر جسم با دمای بالاتر از صفر مطلق طول موج مادون قرمز منتشر می کند و مطابق این اصل، می توان با انتخاب حالت اندازه گیری مناسب دستگاه، دمای بدن انسان را از پیشانی یا به همین ترتیب دمای اجسام تعیین کرد. از قابلیت های خاص این مدل می توان به امکان اندازه گیری دمای غذا و نوشیدنی کودک اشاره کرد. دماسنج مادون قرمز دیجیتال برای تشخیص دمای پیشانی و بدن ایده آل است. دقت آن از دماسنج‌های استاندارد جیوه‌ای بیشتر است. استفاده از این دماسنج برای بیمارستان‌ها، ادارات و فروشگاه‌ها توصیه می‌شود</p>"
    },
    {
      "name": "محافظ تخت کودک تامی",
      "image": [
        "5c76b1e7ec2b6cf47ac1a4ee1b7ad180",
        "736dd16a126c4d129bb9822b2d770f72"
      ],
      "thumbnail": "736dd16a126c4d129bb9822b2d770f72",
      "price": 2000000,
      "off": "30%",
      "color": "کرم",
      "material": "فلز",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 16,
      "category": 2,
      "description": "<p> طراحی ارگونومیک و زیبا - ابعاد محافظ : ۱۰۰ در ۴۰ سانتیمتر - قابلیت تاشو - دارای اسکلت فلزی و پارچه مرغوب - قابلیت شستشو و نظافت آسان - نصب سریع و آسان - مناسب برای تخت کودک و نوجوان - محکم و ایمن</p>"
    },
    {
      "name": "گوش پاک کن مدل کارینا",
      "image": [
        "adbc5657d776ee2fe3f9bad0a12f916a",
        "0415641e9d6bddbc755d5829905a0eba"
      ],
      "thumbnail": "0415641e9d6bddbc755d5829905a0eba",
      "price": 162000,
      "off": "8%",
      "color": "سفید",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 17,
      "category": 2,
      "description": "<p>گوش پاک کن داپسر طراحی شده جهت پاکسازی موم و ناخالصی داخل گوش دارای دو سری جهت پاکسازی : ۱- سری قاشقی ۲- سری موچینی این دستگاه منحصر به فرد دارای چراغ میباشد جهت مشاهده بهتر کانال گوش گوش پاک کن نرم و انعطاف پذیر ، به گوش های ظریف کودکان آسیب نمی رسانند و بسیار امن است طراحی منحصر به فرد دستگیره پلاستیکی ضد لغزش ، بادوام ، نگهدارنده راحت کوچک و جمع و جور ، جهت نگهداری راحت و حمل و نقل عملکرد این دستگاه با باطری قابل تعویض میباشد بعد از استفاده می توانید آنها را به راحتی با آب تمیز کنید</p>"
    },
    {
      "name": "دوربین هوشمند اتاق کودک",
      "image": [
        "ebea6d1fb2216ccd5f26c7318ba85389",
        "9224c1751be53ef1f4ccc9ad6e786429"
      ],
      "thumbnail": "9224c1751be53ef1f4ccc9ad6e786429",
      "price": 1913000,
      "off": "20%",
      "color": "سفید",
      "material": "فلزی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 18,
      "category": 2,
      "description": "<p>امروز در هر مکانی دوربین های مدار بسته کنترل ویدئویی از اهمیت و جایگاه بالایی برخوردارند. اما دوربین های مداربسته که متصل به یک دی دی آر هستند فقط معطوف به نظارت توسط مانیتور در همان محل می باشد. این محصول این امکان را به شما می دهد که بتوانید از خارج از محل قرار گیری دوربین محل کار ، منزل، پارکینگ، اطاق کودک و ... را در هر لحظه به صورت ;کامل نظارت کرده یا از طریق میکروفون گوشی و همچنین بلندگوی موجود روی دوربین با محیط پیرامون مورد نظر صحبت کنید. این دوربین ها تا حد بسیار بالایی مقاوم در برابر ضربات و نفوذ آب بوده و از امکانات بالایی نظیر فیلبرداری به صورت کیفیت بالای 1080 15فریم و همچنین بزرگنمایی اپتیکال برخوردار است. این دوربین قابلیت قرار گرفتن روی کلیه سطوح صاف و همچنین اتصال به دیوار و یا سقف را دارد. با یک کارت حافظه جانبی تا سقف 32 گیگابایت میتوانید کلیه تصاویر ظبط شده را نیز ذخیره نمایید. دارای سنسور درجه حرارت با آلارم هشدار و همچنین دارای آهنگ لالایی برای کودکان می باشد.این دوربین هوشمند قابلیت دید در شب دارد و همچنین دارای چراغ شب می باشد که فضا را برای شما روشن میکند. دارای سنسور تشخیص حرکت نیز می باشد. با میکروفون و اسپیکر داخلی مکالمه از 2 طرف امکان پذیر می باشد.این دوربین دارای یک کاور عروسکی از جنس سیلیکون می باشد که برای کودک عزیزتان یه محصول جذاب و کار آمد می باشد</p>"
    },
    {
      "name": "ترازو دیجیتال نوت بوک",
      "image": [
        "be8cf82e4d6b24ad332ad7bc6163331c",
        "3c73267c3c553f7fc34cf086ae196abe"
      ],
      "thumbnail": "3c73267c3c553f7fc34cf086ae196abe",
      "price": 153400,
      "off": "26%",
      "color": "مشکی",
      "material": "فلز",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 19,
      "category": 2,
      "description": "<p>این محصول جهت سنجش وزن کودک دلیند شما مناسب میباشد.ترازو جیبی برای مشاغل متعددی که نیاز به وزن محصولشان دارند و محصولشان از وزن کمی برخوردار است مناسب است. این ترازو اجسام تا وزن 500 گرم را اندازه گیری می کند و بسیار دقیق می باشد. دارای یک در محافظ بوده و قابلیت نگه داشتن عدد وزن شده را دارد. قابلیت کالیبره شدن خودکار و خاموش شدن خودکار بعد از 30 ثانیه را دارد. ترازو را روی سطح صاف گذاشته بعد روشن کنید همچنین در دمای مناسب نگه داری کنید</p>"
    },
    {
      "name": "پک سرمایی گرمایی چشمی کودک",
      "image": [
        "b8488c06d660580f37b357527a3d4d30",
        "8c186503ded7d0445c4f8427af0e6ab1"
      ],
      "thumbnail": "8c186503ded7d0445c4f8427af0e6ab1",
      "price": 17000,
      "off": "12%",
      "color": "صورتی",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 20,
      "category": 2,
      "description": "<p>شادابی پوست صورت و از بین بردن پف و کیسه زیر چشم و چین و چروک و جوش صورت بعد از تزریق ژل و بوتاکس کاهش سردردهای سینوزیتی ، میگرنی کاهش تورم و خون مردگی بعد از هر نوع عمل جراحی بخصوص چشم ، بینی طبق دستور پزشک</p>"
    },
    {
      "name": "ست اسباب بازی لوازم آرایشی طرح خرگوش",
      "image": [
        "b632b59714f68009dd2ee595ea062715",
        "bfefe8618bb7882a710d8ccf1e9c993a"
      ],
      "thumbnail": "bfefe8618bb7882a710d8ccf1e9c993a",
      "price": 410000,
      "off": "10%",
      "color": "رنگی",
      "material": "آرایشی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 21,
      "category": 3,
      "description": "<p>ست اسباب بازی لوازم آرایشی شامل یک استمپر ناخن بوده که دارای 2 طرح مختلف است که به راحتی روی لاک چاپ می‌شود، فقط کافیست انگشتان لاک زده‌ی خود را یکی یکی داخل دستگاه بگذارید و دکمه‌ی بالایی را فشار دهید. برای استفاده از این دستگاه لازم است که حتماً از لاک مخصوص موجود در بسته استفاده کنید .یکی از سه رنگ لاک را انتخاب کنید، بعد از اینکه آن را خوب تکان دادید یک لایه نازک از آن روی ناخن‌های خود بگذارید. بعد از گذشت 5 دقیقه و خشک شدن لاک ها میتونید از دستگاه استفاده کنید، به این صورت که یکی از طرح ها را داخل دستگاه قرار دهید و اهرم بالایی را محکم به مدت 2 ثانیه روی هر ناخن فشار دهید. حالا میتوانید محافظ لاک رو روی طرح های ناخنتون بکشید تا دوام بیشتری داشته باشند.در این ست بازی علاوه بر استمپر و کرم پاک کننده تعدادی لوازم آرایش با کیفیت نیز قرار دارد تا این مجموعه یک انتخاب عالی و سورپرایز کننده برای هدیه به دختران بالای 6 سال باشد</p>"
    },
    {
      "name": "خمیر بازی کلی مدل سبک",
      "image": [
        "f04a78e9029884fd0e658f989ea5b287",
        "60fce8a691bf09fe42b76d7c72323e88"
      ],
      "thumbnail": "60fce8a691bf09fe42b76d7c72323e88",
      "price": 35000,
      "off": "10%",
      "color": "رنگی",
      "material": "خمیررنگی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 22,
      "category": 3,
      "description": "<p>اگر شما هم علاقه مند به بازی با خمیر ‌ها هستید خمیر‌ها‌ی سبک به شما پیشنهاد میشود . این خمیر‌ها‌ی نرم به خوبی شکل می‌گیرند یا کش می‌آیند که آن‌ها را هم به گزینه خوبی برای ساخت عروسک‌ها‌ی خمیری تبدیل می‌کند و هم وسیله ای به اصطلاح فیجت و مناسب برای بازی در دست .با توجه به ویژگی خشک شدن خمیر پس از چند ساعت در مجاور هوا قرار گرفتن ، کودکان میتوانند با این خمیر به خوبی عروسک و اشکال خمیری دایمی‌و نرم درست کنند و سرگرم بشوند .این مجموعه‌ی دوازده رنگ به شما کمک می‌کند تا در هنگام مدل‌سازی، متنوع‌تر عمل کنید</p>"
    },
    {
      "name": "عروسک طرح دختر مو بلند",
      "image": [
        "ec82ae98772b3466c7d0ed30a8d0d066",
        "d4a29ee69869c59040619bd094ec8781"
      ],
      "thumbnail": "d4a29ee69869c59040619bd094ec8781",
      "price": 69000,
      "off": "12%",
      "color": "قرمز",
      "material": "پولیشی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 23,
      "category": 3,
      "description": "<p>کودکان عاشق بازی با عروسک‌ها هستند. دلیل اصلی این موضوع هم این است که بازی با عروسک‌ها لذت‌بخش است؛ اما این تمام ماجرا نیست. امروزه تحقیقات علمی فراوانی تأثیر بازی با عروسک‌ها را بر روی رشد احساسات و توانایی‌های اجتماعی کودکان نشان داده‌اند. به نظر می‌رسد که بازی با عروسک‌ها کودکان را تشویق می‌کند که درباره احساسات و افکار دیگران بیشتر فکر کنند و حرف بزنند. در نتیجه عروسک‌بازی قدرت همدلی کودکان را تا حد بسیاری افزایش می‌دهد. این محصول شما را به این هدف می رساند</p>"
    },
    {
      "name": "ست هدیه عروسک خرس به همراه جعبه کادویی",
      "image": [
        "420fe58ca95f7a74509cc8109e6ee9b7",
        "30334a43247a3478f2b7ac7b1705ddc3"
      ],
      "thumbnail": "30334a43247a3478f2b7ac7b1705ddc3",
      "price": 31000,
      "off": "16%",
      "color": "کرم",
      "material": "پولیشی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 24,
      "category": 3,
      "description": "<p>هدیه مناسبی برای کودکان به خصوص دختر خانم ها و نوجوانان و بزرگسالان است. این محصول در مناسبتهای مختلف مانند ولنتاین و یلدا و اعیاد و تولد و ... میتواند هدیه مناسبی باشد. همچنین برای قدردانی و تشویق دانش آموزان و یا خوشحال کردن بانوان قابل استفاده است. عروسک خرس میتواند هم به عنوان آویز هم به عنوان جاسوییچی و آویز کیف و تزیین بوفه و کمد مورد استفاده قرار گیرد و بطری گل داخل مجموعه نیز گزینه مناسبی برای تزیین بوده و قابل آویز بودن در داخل خودرو می باشد</p>"
    },
    {
      "name": "عروسک طرح گربه مدل قلبی",
      "image": [
        "d6ca1696f1599b71f2cb4895352d5e1c",
        "86e9c4f92a052b32e8d5dd4bf8f0a5d3"
      ],
      "thumbnail": "86e9c4f92a052b32e8d5dd4bf8f0a5d3",
      "price": 104000,
      "off": "8%",
      "color": "صورتی",
      "material": "پولیشی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 25,
      "category": 3,
      "description": "<p>اسبا‌ب‌بازی‌ها، جزئی جدا نشدنی از زندگی ما بوده و شاید مانند داستان اسباب بازی‌‌ها، زمانی که خواب هستیم، با چشمان باز به ما نگاه کرده و حواسشان به ما باشد. اسباب‌بازی‌های پولیشی از آن دسته اسباب‌بازی‌هایی هستند که به دلیل نرم بودن بدنه آن‌ها برای کودکان عزیزتان در هنگام بازی مشکلی ایجاد نمی‌کنند. طراحی زیبا و دوخت تمیز این اسباب‌بازی در نگاه اول به چشم آمده و نظر شما را به سمت خود جلب می‌کند. از ویژگی‌های این اسباب بازی می‌توان به قابلیت شست‌وشو در ماشین لباسشویی آن اشاره کرد که به دلیل آنکه کودکان از حساسیت بالاتری نسبت به بزرگسالان برخوردارند و باید محیط اطراف آن‌ها تمیز باشد، می‌توانید با خیال آسوده عروسک را در ماشین لباس‌شویی شسته و با خیال راحت از آن استفاده کنید</p>"
    },
    {
      "name": "زیر انداز عکاسی ماهگرد نوزاد مدل زرافه",
      "image": [
        "12bccb8cab60b9433bb2c0271c270632",
        "48542fc8b7bf790eab7feab2953d3883"
      ],
      "thumbnail": "48542fc8b7bf790eab7feab2953d3883",
      "price": 200000,
      "off": "18%",
      "color": "زرد",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 26,
      "category": 3,
      "description": "<p>پتو (پارچه ای مخمل) برای عکاسی ماهگرد نوزاد، مدل بارسا. شما می توانید نوزادتان را روی این پتو بخوابانید، سپس در هفته ها، و ماه های مختلف از او عکاسی کنید. کیفیت تصویر این پارچه بسیار بالا است و یک پس زمینه ی عالی برای عکاسی است. جنس آن تهیه شده از پارچه مخمل نرم و لطیف و بدون ایجاد حساسیت است. روش استفاده: کافی است نوزادتان را روی پتو بخوابانید، هفته و ماه مورد نظر را با نشانگر هایی که به همراه محصول وجود دارد مشخص کنید. دوربین را از بالا به طور کاملا افقی نگه دارید، دقت کنید که کادر درست باشد و همه چیز قابل خواندن باشد. در نهایت عکس بگیرید، بهتر است چندین عکس تهیه کنید تا بتوانید بهترین و شفاف ترین را انتخاب کنید. این محصول یک کادو و هدیه ی عالی برای سیسمونی نوزاد است. جهت اطلاع: این محصول یک پارچه ی فانتزی و شکیل برای استفاده ی عکاسی است و به عنوان پتوی روانداز برای نوزاد مناسب نیست. این زیرانداز در طرح ها و تم های متمایز طراحی شده و قابل انتخاب است.</p>"
    },
    {
      "name": "کفپوش تاتامی طرح حیوانها",
      "image": [
        "1a35151fe4aa38b97df7779c7bf91d50",
        "4832a90ce7edc221cde912ced36b782e"
      ],
      "thumbnail": "4832a90ce7edc221cde912ced36b782e",
      "price": 144900,
      "off": "25%",
      "color": "رنگی",
      "material": "فوم قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 27,
      "category": 3,
      "description": "<p>امروزه شیوه‌های آموزشی متفاوتی برای یادگیری حروف اشکال، حیوانات و موارد دیگر برای کودکان وجود دارد. یکی از این شیوه‌ها آموزش از طریق بازی است. این بازی علاوه بر یاد دادن حیوانات، قدرت خلاقیت کودک را تقویت می‌کند و باعث تقویت مهارت در شناخت دنیای پیرامون او می‌گردد. همانطور که در تصاویر محصول مشخص است کالا از قطعات کوچکتری با تعداد 9 قطعه تشکیل شده کهبا توجه به استفاده از متریال فوم بسیار سبک‌اند تا کودک بتواند به راحتی آن را بردارد و با آن بازی کند. کیف حمل یا کاور همراه محصول جابه‌جایی آن را برای شما به مراتب راحت‌تر می‌کند و می‌توانید به کودکتان بیاموزید بعد از انجام بازی قطعات کفپوش را درون آن قرار دهد تا نظم را از سنین پایین بیاموزد.</p>"
    },
    {
      "name": "عروسک طرح خرس پاپیونی",
      "image": [
        "8f3df7dcc163c10f15b36d85ebaaaaea",
        "a6c60fb4bb1119dd581db95305ce7844"
      ],
      "thumbnail": "a6c60fb4bb1119dd581db95305ce7844",
      "price": 265000,
      "off": "7%",
      "color": "رنگی",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 28,
      "category": 3,
      "description": "<p>براساس نتایج پژوهش‌ها بنظر می‌رسد عروسک خرس به طور هدفمند و از طریق انتخاب‌های شبه تکاملی سازندگان آنها به گونه‌ای مهندسی شده اند که ویژگی‌های ظاهری و ابعاد آن‌ها باعث می‌شود مغز انسان به درآغوش کشیدن آن‌ها تمایل پیدا کند. علاوه بر این، این موجودات کرکی به طور خارق‌العاده ای موجب تقلیل آسیب‌های روحی می‌شوند. این پژوهش‌ها وجود عروسک‌ها را در غیاب والدین موثر می‌دانند. این عروسک‌ها به منظور ایجاد محبت و مهرورزی طراحی شده‌اند.</p>"
    },
    {
      "name": "تشک بازی مدل مک وود",
      "image": [
        "0e5c9bda90c9f17f0d4d79c10915011d",
        "2345b27c89c996fdb2ed467a9490c19a"
      ],
      "thumbnail": "2345b27c89c996fdb2ed467a9490c19a",
      "price": 630000,
      "off": "15%",
      "color": "طوسی",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 29,
      "category": 3,
      "description": "<p>محیط کودکان در سالهای ابتدایی زندگی تاثیر شگرفی بر میزان هوش و خلاقیت آنها در بزرگسالی دارد. متخصصان حوزه ی شناخت کودکان با اشاره به این موضوع، استفاده از پلی جیم را به شرت توصیه میکنند. پلی جیم وسیله ای آموزشی و سرگرمیِ خوبی برای نوزادان تا قبل از یک سالگی است و باعث تقویت حواس دیداری و شنیداری و تواناییهای حسی و حرکتی آنها میشود. پلی جیم مک وود از مواد درجه یک و ارگانیک تهیه شده و محیطی امن و سرگرم کننده برای کودک شما فراهم می کند.</p>"
    },
    {
      "name": "تشک بازی کیکابو",
      "image": [
        "1ea1039911c70d318457f68b4c4573fe",
        "e0e7391ab19320c97b02225be7f8182d"
      ],
      "thumbnail": "e0e7391ab19320c97b02225be7f8182d",
      "price": 2150000,
      "off": "23%",
      "color": "رنگی",
      "material": "پارچه قابل شستشو",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 30,
      "category": 3,
      "description": "<p>سالن بدنسازی به دلیل کیفیت ساخت بسیار مناسبی برای استفاده در منازل و مراقبت های روزانه است. این به تقویت مهارت های حرکتی کمک می کند ، بازی مستقل را تشویق می کند و توجه نوزادان و کودکان نوپا را به خود جلب می کند.چهار پال دریایی دوست داشتنی سرگرمی را ارائه می دهند در حالی که کناره های مشبک به نوزادان بزرگتر اجازه می دهد با خیال راحت بنشینند. این مورد همچنین به یک گودال سرگرم کننده و تحریک کننده حسی برای کودکان نوپا تبدیل می شود. تعداد زیادی توپ رنگی در آن گنجانده میشود ، بنابراین شما باید همه چیز را برای بازی کردن کودک خود داشته باشید.</p>"
    },
    {
      "name": "شیشه شیر چیکو مدل قلب",
      "image": [
        "c2f81d39641a4b65e0ade5e95698964f",
        "c3174ec29366a00a27dbd02e55af8b6b"
      ],
      "thumbnail": "c3174ec29366a00a27dbd02e55af8b6b",
      "price": 115000,
      "off": "20%",
      "color": "سفید",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 31,
      "category": 4,
      "description": "<p>این سرشیشه‌ها واجد خاصیت ضد کولیک و ضد نفخ هستند. به این معنا که در هنگام شیر خوردن مانع ورود هوای اضافه به دهان و گلو می‌شود و در نتیجه از تبعاتی همچون دل‌درد و نفخ برای نوزاد جلوگیری می‌کند. یک درپوش پلاستیکی نیز برای رعایت بهداشت و محافظت از سر شیشه در بسته‌بندی این محصول تعبیه شده است. در مورد انتخاب جنس بدنه شیشه شیر، معیارهای متفاوتی وجود دارد از جمله اینکه برخی پدر و مادرها ترجیح می‌دهند از جنس شیشه‌ای و قابل استفاده در مایکروویو استفاده کنند و برخی نیز به قیمت ارزان‌تر، سبکی و کاهش خطر آسیب دیدن کودک اولویت می‌دهند. اما طبق برخی ملاحظات بهداشتی و پزشکی معمولا استفاده از شیشه‌های شیر شیشه‌ای بیشتر توصیه شده است.  در مورد برندهای معتبر می‌توان با رعایت بعضی ملاحظات با خیال آسوده‌تری اقدام به خرید شیشه شیرهای پلاستیکی کرد. برند ایتالیایی چیکو از شناخته‌شده‌ترین برندهای حاضر در بازار جهانی سیسمونی نوزاد است که تمام محصولات آن دارای استاندارد اروپا هستند. این شرکت در حال حاضر دارای 350 نمایندگی در 32 کشور جهان از جمله ایران است.</p>"
    },
    {
      "name": "شیشه شیر وی کر",
      "image": [
        "8788612a2bf730e374264cb983fa078a",
        "53a9c9130da0b77ae6b1502aa8b5d99b"
      ],
      "thumbnail": "53a9c9130da0b77ae6b1502aa8b5d99b",
      "price": 71600,
      "off": "18%",
      "color": "سفید",
      "material": "پلی‌پروپیلن",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 32,
      "category": 4,
      "description": "<p> شیشه شیر وی کر به همراه سرشیشه در سایزهای مختلف است. سرشیشه وی کر از سیلیکون بسیار نرم ساخته شده‌است و به‌گونه‌ای طراحی شده‌است که شبیه سینه مادر باشد و حس طبیعی بودن بیشتر را به کودک انتقال دهد و راحت‌تر توسط نوزادان پذیرفته می‌شود. سرشیشه وی کر دارای سیستم خروج هوا است که مانع ورود هوا به دهان کودک می‌شود و از احتمال نفخ جلوگیری می‌کند. همچنین عملکرد درپوش شیشه برای حفاظت از گرد و غبار و آلوده شدن آن است . بطری و سرشیشه‌ها در ۲ سایز موجود هستند متناسب با چندماهگی بودن نوزاد و کودک سر شیشه‌ها شامل سایز ۱ برای نوزادان تازه متولد تا ۶ ماه سرعت خروج شیر در این سرشیشه کم است تا نوزاد هنگام شیر خوردن اذیت نشود.</p>"
    },
    {
      "name": "قمقمه کودک مدل خرگوش",
      "image": [
        "78808fcfac533e3031d83bca4f37fe0f",
        "2be7d0779b464596806619cd062894d9"
      ],
      "thumbnail": "2be7d0779b464596806619cd062894d9",
      "price": 420000,
      "off": "12%",
      "color": "آبی",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 33,
      "category": 4,
      "description": "<p>نوشیدن مایعات بهترین روش برای حفظ سلامتی کودکان و کنترل وزن آنهاست.قمقمه های نی دار کملا در رنگبندی متنوع کودکان را به نوشیدن ترغیب می نماید و طراحی منحصر به فرد آن سبب راحتی در نوشیدن می شود.تمام قسمت های قمقمه ی نی دار کملا به (جز سوپاپ) قابلیت تفکیک ٬شست و شو٬ و مونتاژ دوباره را داراست. سیستم پوششی ضد چکه روی نی که به سادگی بر روی آن حرکت می کند از ریزش مایعات جلوگیری می نماید.</p>"
    },
    {
      "name": "لیوان کودک وی کر",
      "image": [
        "000ea0c51d73d9bab458fff6082ec95c",
        "1c510a435f09d7b3593c8e3398892504"
      ],
      "thumbnail": "1c510a435f09d7b3593c8e3398892504",
      "price": 91400,
      "off": "36%",
      "color": "صورتی",
      "material": "پلی‌پروپیلن",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 34,
      "category": 4,
      "description": "<p>از ریزش مایعات هنگامی که از آن استفاده نمی‌شود جلوگیری می‌کند. دارای درپوش محافظ جهت جلوگیری از آلوده شدن لیوان می باشد. دارای دو دسته جهت آسان گرفتن لیوان در دستان کودک می باشد. دارای سیستم خروج هوا جهت جلوگیری از نفخ احتمالی کودک است. این محصول تهیه شده از سیلیکون با گرید غذایی است. این لیوان برای کودکان بالای 4 ماه مناسب است.</p>"
    },
    {
      "name": "صندلی غذاخوری کودک سامر",
      "image": [
        "c0145b3e7a1c4562aecfb4fd17f6b877",
        "c8bf111a8da21ff90be1a05d558c2589"
      ],
      "thumbnail": "c8bf111a8da21ff90be1a05d558c2589",
      "price": 2200000,
      "off": "27%",
      "color": "کرم",
      "material": "پلی‌پروپیلن",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 35,
      "category": 4,
      "description": "<p>این صندلی تقویتی تاشو یک راه حل راحت و راحت برای غذا خوردن در خانه یا در حین حرکت است. با تاشو جمع و جور خود، تقویت کننده برای سفر عالی است. روکش قابل شستشو در ماشین لباسشویی راحتی بیشتری را فراهم می کند. هرگز روی چهارپایه، صندلی ناپایدار یا صندلی تاشو را استفاده نکنید</p>"
    },
    {
      "name": "فیدر میوه خوری نوزاد چیکو",
      "image": [
        "de103c96d4888d4beed73af83e1fd8de",
        "9c788f32b66f52233bee1cd99bb3aa8b"
      ],
      "thumbnail": "9c788f32b66f52233bee1cd99bb3aa8b",
      "price": 290000,
      "off": "15%",
      "color": "صورتی",
      "material": "پلاستیک",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 36,
      "category": 4,
      "description": "<p>فیدر میوه خوری مناسب برای کودکانی که دندان ندارند و به خوردن میوه و گوشت علاقه دارند، این پستانک کمک میکند بتوتنند عصاره ی میوه یا گوشت را بخورند برند چیکو از بهترین تولید کننده های وسایل نوزاد این امکان را با بهترین کیفیت فراهم کرده است. دارای 3 عدد سری سیلیکونی برای سنین مختلف میباشد. با استفاده از آن حس خود اتکایی به نوزاد القاء میشود فاقد هر گونه خطر و جلوگیری از خفگی نوزاد در اثر بلیعدن تکه های ریز میوه یه خوردن حجم زیاد غذا پوره شده سایز بزرگ پستانک مناسب برای نوزاد بالای 6 ماه میباشد پستانک دارای درپوش و مواد خوراکی از آن به راحتی بیرون نمیریزد پستانک عصاره خوری دارای طراحی ارگونومیک میباشد تا کودک راحت تر بتواند مهارتهای حرکتی خود رابالا ببرد.</p>"
    },
    {
      "name": "پستانک ارتودنسی اونت مدل الترا ایر",
      "image": [
        "6123bdad7565c64fdd3ebaf12f2c812b",
        "346f532deb40274be6cf8f3dfd164065"
      ],
      "thumbnail": "346f532deb40274be6cf8f3dfd164065",
      "price": 306000,
      "off": "12%",
      "color": "صورتی",
      "material": "سیلیکون",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 37,
      "category": 4,
      "description": "<p>پستانک الترا ایر اونت یکی از لوازم ضروری برای نوزاد است و استفاده از آن می تواند کودک را زمانی که بی قرار است آرام کند. بنابراین استفاده از پستانک های غیر استاندارد می تواند برای نوزاد مضر و باعث آسیب به سلامت کودک شود. توجه داشته باشید همه مدل های پستانک اونت ارتودنسی بوده و این باعث می شود به سلامت دهان و دندان کودک شما آسیبی وارد نشود و علاوه بر آن به رشد و شکل گیری طبیعی دندان کودک تان کمک می کند پستانک الترا ایر فیلیپس اونت جدیدترین پستانک فیلیپس اونت بوده و تمام ویژگی های یک پستانک خوب و استاندارد را دارد و شما می توانید آن را بدون هیچ نگرانی برای کودک خود خریداری کنید. این محصول بهترین انتخاب برای مادرانی است که نوزادشان پوست حساسی دارند پستانک الترا ایر اونت دارای دسته است و کودک شما می تواند به راحتی آن را در دست بگیرد تهیه شده از بهترین کیفیت و جنس و فاقد مواد مضر شیمیایی میباشد.</p>"
    },
    {
      "name": "پستانک وی کر مدل گیلاسی",
      "image": [
        "ffed19dcd3e85937a3b78b6805f3b76b",
        "692671c83ba11ebd6f89da7e4db6fd61"
      ],
      "thumbnail": "692671c83ba11ebd6f89da7e4db6fd61",
      "price": 23500,
      "off": "10%",
      "color": "آبی",
      "material": "سیلیکون",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 38,
      "category": 4,
      "description": "<p>این محصول تهیه شده از مواد کاملا بهداشتی و طراحی شده بر اساس شکب طبیعی کام و لثه ی کودک می باشد و مانع از تغییر فرم بینی کودک می گردد. یکی از ویژگی‌های این کار قابلیت استریل کردن آن است. مکیدن پستانک در خواب، از بیماری سندروم مرگ ناگهانی در خواب جلوگیری می‌کند. این پستانک یک سری از جنس سیلیکون نرم دارد. سر سیلیکونی این محصول، از نوع معمولی است. وجود یک درپوش برای این پستانک، به خوبی از سری آن در برابر آلودگی محافظت می‌کند. علاوه بر این بر روی بدنه این پستانک، منفذهایی طراحی شده که به عبور جریان هوا روی پوست نوزاد کمک می‌کند. برای این پستانک یک حلقه در نظر گرفته شده است، شما می‌توانید با بستن بند پستانک به این حلقه و وصل کردن آن به لباس نوزاد، مانع از گم‌شدن و آلودگی پستانک شوید. با توجه به اندازه سری این پستانک، این محصول از 0 تا 6 ماهگی نوزاد قابل استفاده است.</p>"
    },
    {
      "name": "سرویس غذا خوری 5 پارچه کودک چینی زرین ایران",
      "image": [
        "a5b94f3056d9331f13b1152433fda1d1",
        "952658a960cb4d728d7e06cf42eb391c"
      ],
      "thumbnail": "952658a960cb4d728d7e06cf42eb391c",
      "price": 219000,
      "off": "20%",
      "color": "سفید",
      "material": "چینی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 39,
      "category": 4,
      "description": "<p>ست پنج تکه غذاخوری شامل فنجان و نعلبکی دو عدد بشقاب و یک کاسه میباشد. عدم حرکت و لغزش ظروف آن ها را مناسب شستشو توسط ماشین ظرف‌شویی و مقاوم در برابر حرارت کرده است.محصولات چینی زرین ویژگی‌هایی دارند که آن‌ها را نسبت به دیگر مشابه‌هایشان متمایز می‌کند. اولین ویژگی آن‌ها، لعاب‌زنی‌شان بعد از رنگ‌آمیزی است. با این کار، دوام طرح و رنگ ظرف تا حد زیادی بالا می‌رود و شرکت چینی زرین ایران هم کیفیت و دوام این طرح‌ها را به صورت مادام‌العمر تضمین می‌کند.</p>"
    },
    {
      "name": "بشقاب کودک مدل داکی",
      "image": [
        "0b6b676ee194ee2aebfbecc717b7383c",
        "74528c3240fd30771846ac7b2feea43e"
      ],
      "thumbnail": "74528c3240fd30771846ac7b2feea43e",
      "price": 99000,
      "off": "9%",
      "color": "قهوه ای",
      "material": "چوبی",
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 40,
      "category": 4,
      "description": "<p>بشقاب غذای کودک یک محصول زیبا و با دوام و یکیفیت می باشد که موجبی انگیزشی برای کودکان جهت خوردن غذا و تنقلات مفید می باشد. این محصول زیبا به راحتی با دستمال مرطوب قابل تمیز کردن است.</p>"
    }
  ],
  "category": [
    {
      "id": 1,
      "name": "لوازم گردش و سفر"
    },
    {
      "id": 2,
      "name": "لوازم ایمنی و مراقبت"
    },
    {
      "id": 3,
      "name": "اسباب بازی و سرگرمی"
    },
    {
      "id": 4,
      "name": "لوازم غذاخوری کودک"
    }
  ],
  "orders": [
    {
      "firstName": "فرزانه",
      "lastName": "زارعی",
      "address": "تنکابن شهرک هما",
      "phone": 9195486252,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 19,
          "name": "ترازو دیجیتال نوت بوک",
          "count": 1,
          "price": 153400,
          "image": "be8cf82e4d6b24ad332ad7bc6163331c"
        }
      ],
      "prices": 153400,
      "delivered": true,
      "createdAt": 1646158398160,
      "id": 1
    },
    {
      "firstName": "علی",
      "lastName": "صادقی",
      "address": "تهران میدان آزادی ",
      "phone": 9032855606,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 34,
          "name": "لیوان کودک وی کر",
          "count": 1,
          "price": 91400,
          "image": "000ea0c51d73d9bab458fff6082ec95c"
        }
      ],
      "prices": 91400,
      "delivered": true,
      "createdAt": 1646158398160,
      "id": 2
    },
    {
      "firstName": "نیما",
      "lastName": "احمدی",
      "address": "یزد چهارباغ سوم",
      "phone": 9365867674,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 15,
          "name": "تب سنج اگورا مدل",
          "count": 1,
          "price": 349000,
          "image": "b8488c06d660580f37b357527a3d4d30"
        }
      ],
      "prices": 349000,
      "delivered": true,
      "createdAt": 1646158398160,
      "id": 3
    },
    {
      "firstName": "سحر",
      "lastName": "رضایی",
      "address": "تهران میدان رسالت ",
      "phone": 9022867621,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 8,
          "name": "چادر بازی کودک آسیم",
          "count": 1,
          "price": 215000,
          "image": "d32a96a05a1f0798038728f3ee08ddb5"
        }
      ],
      "prices": 215000,
      "delivered": true,
      "createdAt": 1646158398160,
      "id": 4
    },
    {
      "firstName": "مهشید",
      "lastName": "فرجی",
      "address": "تهران میدان جمهوری",
      "phone": 9398528520,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 5,
          "name": "کالسکه تک اسپرینگ مدل اسپیدا",
          "count": 1,
          "price": 4410000,
          "image": "5a36034eb210f6d23a72ed86cadfca11"
        }
      ],
      "prices": 4410000,
      "delivered": false,
      "createdAt": 1646158398160,
      "id": 5
    },
    {
      "firstName": "آرزو",
      "lastName": "میرزایی",
      "address": "تهران میدان آزادی ",
      "phone": 9032855606,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 34,
          "name": "لیوان کودک وی کر",
          "count": 1,
          "price": 91400,
          "image": "000ea0c51d73d9bab458fff6082ec95c"
        }
      ],
      "prices": 91400,
      "delivered": true,
      "createdAt": 1646158398160,
      "id": 6
    },
    {
      "firstName": "محمد",
      "lastName": "قربانی",
      "address": "یزد چهارباغ سوم",
      "phone": 9365867674,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 15,
          "name": "تب سنج اگورا مدل",
          "count": 1,
          "price": 349000,
          "image": "b8488c06d660580f37b357527a3d4d30"
        }
      ],
      "prices": 349000,
      "delivered": false,
      "createdAt": 1646158398160,
      "id": 7
    },
    {
      "firstName": "نازنین",
      "lastName": "اکبری",
      "address": "تنکابن شهرک هما",
      "phone": 9195486252,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 19,
          "name": "ترازو دیجیتال نوت بوک",
          "count": 1,
          "price": 153400,
          "image": "be8cf82e4d6b24ad332ad7bc6163331c"
        }
      ],
      "prices": 153400,
      "delivered": false,
      "createdAt": 1646158398160,
      "id": 8
    },
    {
      "firstName": "بابک",
      "lastName": "رحمانزاده",
      "address": "تهران میدان جمهوری",
      "phone": 9398528520,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 8,
          "name": "چادر بازی کودک آسیم",
          "count": 1,
          "price": 215000,
          "image": "d32a96a05a1f0798038728f3ee08ddb5"
        }
      ],
      "prices": 215000,
      "delivered": false,
      "createdAt": 1646158398160,
      "id": 9
    },
    {
      "firstName": "ارسلان",
      "lastName": "قاسمی",
      "address": "تهران میدان جمهوری",
      "phone": 9398528520,
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 5,
          "name": "کالسکه تک اسپرینگ مدل اسپیدا",
          "count": 1,
          "price": 4410000,
          "image": "5a36034eb210f6d23a72ed86cadfca11"
        }
      ],
      "prices": 4410000,
      "delivered": false,
      "createdAt": 1646158398160,
      "id": 10
    }
  ],
  "whoami": {
    "name": "Jamshid Mashayekhi",
    "username": "admin",
    "password": "admin",
    "role": "admin"
  },
  "users": [
    {
      "name": "Alireza Gharghabi",
      "username": "admin",
      "password": "admin",
      "role": "admin"
    }
  ],
  "protection": {
    "products.get": false,
    "orders.post": false,
    "products.post": false,
    "orders.get": false,
    "orders.patch": false,
    "upload.post": false,
    "upload": true,
    "orders": "admin",
    "products": "admin",
    "users": "admin",
    "protection": "admin"
  }
}
